
== Act1_HelpForFriend 
Дверь: Входная деревянная Дверь в Дом. Добавить больше нечего.
+ [Осмотреть дверь] -> Act1_HelpForFriend_CheckDoor
+ [Уйти] -> END

== Act1_HelpForFriend_CheckDoor
Дверь: В центре Двери красуется табличка с цифрой "1". Видимо, это единственный опознавательный знак, чтобы отличить один жилой Дом от другого. У дверной ручки расположился простой цилиндрический замок, рассчитанный на несколько проворотов ключа. Есть предчувствие, что с этой дверь придётся взимодействовать не раз.
+ [Закончить осмотр] -> Act1_HelpForFriend
